"ACL and permission settings are changed, but not applied" = "ACL and permission settings are changed, but not applied";
"ACL and permissions cannot be changed for item \"%@\"." = "ACL and permissions cannot be changed for item \"%@\".";
"ACL and permissions cannot be read for item \"%@\"." = "ACL and permissions cannot be read for item \"%@\".";
"Access Control List…" = "Access Control List…";
"Administration" = "Administration";
"All descendants" = "All descendants";
"Allow" = "Allow";
"Append Data" = "Append Data";
"Applies To" = "Applies To";
"Applies to" = "Applies to";
"Change Owner" = "Change Owner";
"Change Permissions" = "Change Permissions";
"Child files" = "Child files";
"Child folders" = "Child folders";
"Create Files" = "Create Files";
"Create Folder" = "Create Folder";
"Custom…" = "Custom…";
"Delete" = "Delete";
"Delete Subfolders and Files" = "Delete Subfolders and Files";
"Deny" = "Deny";
"Do you want to apply changed ACL and permissions settings for item \"%@\"?" = "Do you want to apply changed ACL and permissions settings for item \"%@\"?";
"Drag a user to this panel to change" = "Drag a user to this panel to change";
"Drag a user to this panel to determine effective access privileges" = "Drag a user to this panel to determine effective access privileges";
"Drag group into ACL list to add." = "Drag group into ACL list to add.";
"Drag user into ACL list to add." = "Drag user into ACL list to add.";
"Effective Permissions" = "Effective Permissions";
"Execute File" = "Execute File";
"Full Control" = "Full Control";
"Group:" = "Group:";
"Groups" = "Groups";
"ID Is" = "ID Is";
"Inherit Entries from Parent Folder" = "Inherit Entries from Parent Folder";
"Inherited" = "Inherited";
"Inherited:" = "Inherited:";
"List Folder Contents" = "List Folder Contents";
"Make Inherited Entries Explicit" = "Make Inherited Entries Explicit";
"Name Contains" = "Name Contains";
"Name Ends With" = "Name Ends With";
"Name Is" = "Name Is";
"Name Starts With" = "Name Starts With";
"No Access" = "No Access";
"Not this item" = "Not this item";
"Number of records:" = "Number of records:";
"Permission" = "Permission";
"Permission Type:" = "Permission Type:";
"Permissions for \"%@\"" = "Permissions for \"%@\"";
"Propagate Permissions…" = "Propagate Permissions…";
"Read" = "Read";
"Read & Write" = "Read & Write";
"Read Attributes" = "Read Attributes";
"Read Data" = "Read Data";
"Read Extended Attributes" = "Read Extended Attributes";
"Read Permissions" = "Read Permissions";
"Remove Access Control List" = "Remove Access Control List";
"Remove Inherited Entries" = "Remove Inherited Entries";
"Revert" = "Revert";
"Save" = "Save";
"Select User" = "Select User";
"Set of Permissions" = "Set of Permissions";
"Setting no permission is senseless." = "Setting no permission is senseless.";
"Sort Access Control List Canonically" = "Sort Access Control List Canonically";
"This item" = "This item";
"Traverse Folder" = "Traverse Folder";
"Type" = "Type";
"UID" = "UID";
"Unknown:" = "Unknown:";
"User Name" = "User Name";
"User or Group" = "User or Group";
"User:" = "User:";
"Users" = "Users";
"Users & Groups" = "Users & Groups";
"Write" = "Write";
"Write Attributes" = "Write Attributes";
"Write Data" = "Write Data";
"Write Extended Attributes" = "Write Extended Attributes";
